Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-sametingsraadet-stoetter-to-helseprosjekter.html.tmx
Source language: nob
Languages: sma

source: PRM: Sametingsrådet støtter to helseprosjekter
sma: PRM: Saemiedigkieraerie göökte healsoeprosjekth dåårje

source: Sørsamisk helsenettverk/Åarjelsaemien healsoeviermie får 380.000 kroner i tilskudd til forprosjekt som skal gi svar på om samisk helseteam er en fremtidig løsning på organisering av helsetjenester til den samiske befolkningen.
sma: Åarjelsaemien healsoeviermie 380.000 kråvnah dåarjojne åvteprosjektese åådtje mij edtja vaestiedassem vedtedh mejtie saemien healsoebarkoedåehkie lea akte vuekie guktie edtja healsoedïenesjh saemien årroejidie öörnedidh.

source: Álttá Siida As kulturhus får 280.000 kroner til møteplass for samiske eldre i Alta kommune.
sma: Álttá Siida As kultuvregåetie 280.000 kråvnah åådtje gaavnedimmiesæjjan saemien voeresidie Altan tjïeltesne.

source: Sørsamisk helsenettverk er et nettverk av samisk helsepersonell, som jobber for likeverdige helsetjenester til samisk befolkning i sørsamisk område.
sma: – Åarjelsaemien healsoeviermie lea viermie saemien healsoebarkijijstie mij seammavyörtegs healsoedïenesji åvteste barka saemien årroejidie åarjelsaemien dajvesne.

source: Nettverket ønsker å utvikle en modell for helsetjenester for samisk befolkning, som kan komme hele den samiske befolkingen til gode.
sma: Viermie sæjhta maallem healsoedïenesjidie saemien årroejidie evtiedidh, mij maahta aevhkine sjïdtedh gaajhkide saemien årroejidie.

source: Organisere helsetjenester på en ny måte
sma: Healsoedïenesjh orrelaakan öörnedidh

source: Hovedprosjektet skal teste ut om tverrfaglige team, bestående av samiske helsearbeidere i kommuner og helseforetak, som spesifikt ivaretar samiske pasienter, kan være en fremtidig måte å organisere helsetjenester til den samiske befolkningen.
sma: Åejvieprosjekte edtja pryövedh vuejnedh mejtie dåaresthfaageles barkoedåehkie, gusnie saemien healsoebarkijh tjïeltine jih healsoesïeltine leah meatan, mah sjïerelaakan saemien skïemtjijh gorredieh, maahta akte vuekie årrodh healsoedïenesjh saemien årroejidie öörnedidh båetijen aejkien.

source: Dette er inspirert av en modell fra Alaska/South Central foundation, der urfolk yter helsehjelp til urfolk, og er organisert i såkalte mikroteam rundt pasienter/familier.
sma: Daate maalle lea skraejriem vaalteme Alaskeste/ South Central Foundation, gusnie aalkoealmetjh healsoeviehkiem vedtieh aalkoealmetjidie, jïh leah öörnedamme goh mikro-barkoedåehkie skïemtjiji/fuelhkiej bïjre.

source: Før hovedprosjektet er det behov for et forprosjekt, som skal planlegge og legge grunnlaget for hovedprosjektet.
sma: Åejvieprosjekten åvtelen lea daerpies åvteprosjektine, mij edtja soejkesjidh jïh våaromem bïejedh åejvieprosjektese.

source: – En del undersøkelser viser at samer er mindre tilfreds med helsetjenester enn andre nordmenn og har lavere tillit til norsk helsevesen.
sma: – Såemies goerehtimmieh vuesiehtieh saemieh eah leah dan madtjeles healsoedïenesjigujmie goh jeatjah daaroeh, jïh vueliehkåbpoe leajhtadimmiem utnieh nöörjen healsoesuarkan.

source: Det er derfor bra og viktig at Sørsamisk helsenettverk/Åarjelsaemien healsoeviermie nå setter i gang arbeid med å organisere helsetjenester til den samiske befolkningen på en ny måte, og vi ønsker at denne modellen kan være forbilde for helsetjenester til hele den samiske befolkningen, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: Dan åvteste hijven jïh vihkeles Åarjelsaemien healsoeviermie daelie barkojne nearhka healsoedïenesjh orrelaakan öörnedidh saemien årroejidie, jïh mijjieh sïjhtebe daate maalle maahta åvteguvvine årrodh healsoedïenesjidie gaajhkide saemien årroejidie, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: Møteplass for samiske eldre i Alta
sma: Gaavnedimmiesijjie saemien voeresidie Altesne

source: Sametingsrådet har også tildelt tilskudd på kr 280 000 til Álttá Siida As kulturhus, til møteplass for samiske eldre i Alta kommune.
sma: Saemiedigkieraerie aaj 280.000 kråvnah dåarjojne vadteme Álttá Siidan As kultuvregåatan, gaavnedimmiesæjjan saemien voeresidie Altan tjïeltesne.

source: Fordi det norske språket er dominerende i Alta, ser Álttá Siida As kulturhus behovet for opprettelse av et samisk treffsted for samiske eldre i kommunen, hvor de kan praktisere sitt eget språk, bli kjent med hverandre, og treffe andre samiske eldre.
sma: Dan åvteste nöörjen gïele jeenjemes åtnasåvva Altesne, Álttá Siida vuajna daerpies saemien gaavnedimmiesijjiem tseegkedh saemien voeresidie tjïeltesne, gusnie maehtieh saemiestidh, sinsitnine åahpenidh jïh jeatjah saemien voeresh gaavnedidh.

source: – Møteplass for samiske eldre er et viktig tiltak for trivsel og som helseforebyggende tiltak, og kan bidra til å redusere helserelaterte problemer som følge av for eksempel inaktivitet, ensomhet, isolasjon og depresjon.
sma: – Gaavnedimmiesijjie saemien voeresidie lea vihkeles råajvarimmie tråjjen jïh healsoen gaavhtan, jïh maahta viehkiehtidh dåeriesmoerh giehpiedidh mah leah ektiedamme healsose, gusnie fåantoe lea passiviteete, oktegsvoete, isolasjovne jïh depresjovne.

source: Samiske eldre har behov for å treffes og spesielt kan dette være viktig i områder der det ikke er så mange samer, sier Mikkelsen.
sma: Saemien voeresh daarpesjieh gaavnesjidh jïh maahta joekoen vihkeles årrodh dejnie dajvine gusnie ij leah dan gellie saemieh, Mikkelsen jeahta.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sma: Jis dov leah gyhtjelassh jallh gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
